[
    {
        "texttype": "Apartheid",
        "textalignment": "Define:",
        "textdescription": " Israel apartheid regime is sentered around jews by the way the talk and order punishments around them, none wants it, not even them.\n"
    },
    {
        "texttype": "Apartheid",
        "textalignment": "Todo:",
        "textdescription": "We have to have media acknowledge the problem in all governments, and suppress those around the jews to make others twist around, so the jews are forced to live a happy life without leading in a suppression environment, becouse they dont have anyone to lead anymore."
    },
    {
        "texttype": "Apartheid",
        "textalignment": "Steps:",
        "textdescription": "We have lists of all hospitals suppressing, the jews does it half coordinated 30 places, it was 50 earlier before they figured my management theory of which land they take. They are happier if they dont need to stiir, put in someone else to stiir the jews military wise vouluntarily like USA."
    },
    {
        "texttype": "Apartheid",
        "textalignment": "Undo:",
        "textdescription": "To undo the process of holocoast you need to have the environment in place with the right countermeasures from the right type of doctor if someone is hurt, decided by those who’s hurt, a list follows."
    },
    {
        "texttype": "Apartheid",
        "textalignment": "Test:",
        "textdescription": "Just ask someone in a prison or healtcare situation who’s in a justismurder like myself, specially russpresidents who’s obligated to take punishment for everyone else to a certain point. In israel they interviewed prisons with UN made them close down the Norway-israel diplomacy."
    },
    {
        "texttype": "Rock",
        "textalignment": "Define:",
        "textdescription": "Rock paper scissor is a handshake game to figure out what skills within police, psyciatry and judges you have, paper takes rock, rock takes scissor and scissor takes rock, form you hand like those and figure out who won the battle in the government, well makes you come out of them, and trump makes you stay out, and trump+ is when everyone stays out unless your judged without a jurristmurder/justimurder without breaking anybody’s hearts first. See my 4 other RFC’s too"
    },
    {
        "texttype": "Rock",
        "textalignment": "Todo:",
        "textdescription": "When the rocks takes eachother without a judge controlling them in a formal courtyard, it can get messy when there’s opposite information people believe, thats why we try to get to trump+ so criminals is turned legal by the judging virally placed on right task they fit to."
    },
    {
        "texttype": "Rock",
        "textalignment": "Steps:",
        "textdescription": "NATO/police/healtare is using the attackbot and juridical systems believing in a flood of police verdicts, when they start taking eachother, they had to go away from that system to protect themself in a borg, they got training on behalf of victims like the leader of healtcare with tango marked. Within nav and politics they circumvents the cisco firewall to bust people, so they have the overview and respect/integrity, parlament is including but dont know the details, nav knows individual details, innovation breaks or makes rocks."
    },
    {
        "texttype": "Rock",
        "textalignment": "Undo:",
        "textdescription": "When your in a jurristmurder loop, you get in and out of the system until they give you work or a identity or some relationship to care for you to get you to trump level, out all the time, thats only a middlesolution."
    },
    {
        "texttype": "Rock",
        "textalignment": "Test:",
        "textdescription": "By lying in a coop prix shop, or getting longterm mad at a DPS/DPØ shrink or walking repeatedly into a police office bothering them when they talk opposite, or walking to the doctors emergency room when you have a false psychiatry illness on yourself, you see that it can take 20 years until they take you with police at your home address, unless you get pointed at."
    },
    {
        "texttype": "Healtcare",
        "textalignment": "Define:",
        "textdescription": "Healthcare is not mature becouse we dont have eternal life yet with root cause solutions already out there"
    },
    {
        "texttype": "Healtcare",
        "textalignment": "Todo:",
        "textdescription": "make leaders in healthcare have access and training to all available information sources and registers needed to find a solution to a problem so enforcing something upon someone repeatedly is avoided."
    },
    {
        "texttype": "Healtcare",
        "textalignment": "Steps:",
        "textdescription": "Make a gant diagram of shifts with people where groups of problems by people have solved before, so people can understand eachother before someone is cured or lindered correctly."
    },
    {
        "texttype": "Healtcare",
        "textalignment": "Undo:",
        "textdescription": "If there’s a bad car transporting someone, make the pharmacy kick out those involved by removing they’re id card and salary for social security money or move them to a different gat diagram of another problem"
    },
    {
        "texttype": "Healtcare",
        "textalignment": "Undo:",
        "textdescription": "If there’s a bad hospital, create a coctail of diesel, glassbottle and peace of clothing to condemnate a hospital who’s not open about they’re problems, renovate it, and open it with a new culture of leaders, or replace the gat diagram boss to not have attack in the problem solution."
    },
    {
        "texttype": "Healtcare",
        "textalignment": "Test:",
        "textdescription": "se if people are happy with a survey after staying at the hospital, to get they’re feedback of how problems are solved, and what they learned, and if they are scared or got everything in order when they resigned from the hospital."
    },
    {
        "texttype": "Heartbreaklaw",
        "textalignment": "Define:",
        "textdescription": "Heartbreaklaw is a law judging bad behaviour and allowing good deeds to be done even if it breaks the law because it dosnt break any hearts of anyone."
    },
    {
        "texttype": "Heartbreaklaw",
        "textalignment": "Todo:",
        "textdescription": "The police law and the normal law have edges to figure out if someone is guilty or not, contradicting can be the norm because the law needs to express if the other person went to court himself to actually get rid of this problem, have this RFC implemented in human rights and the ground law, just to guide normal judges in all areas of law."
    },
    {
        "texttype": "Heartbreaklaw",
        "textalignment": "Steps:",
        "textdescription": "When someone is equal of breaking a heart, both is punished, when someone breaks a heart first half, and becomes friends again, none is punished. When someone is breaking a hart first half and then double on the other side, then only the double side is judged unless half started"
    },
    {
        "texttype": "Heartbreaklaw",
        "textalignment": "Undo:",
        "textdescription": "Those who breaks someone hearts first by writing, saying or doing something can walk into a court and get the right people fullfilled with resources so they avoid doing it another time, and get friends or is punished when there is nothing else to do to fix the friendship."
    },
    {
        "texttype": "Heartbreaklaw",
        "textalignment": "Test:",
        "textdescription": "If a judge heals someone by solving a problem for someone for as long as it takes, it becomes good friendships in both places, else it becomes prison sentence if those cant be outside, the test is a psychological test so see if those breaking eachothers hearts take eachothers hand or not by stating how much hearts they got broken and fixed again, and figuring out if someone needs eg a servant, girlfriend, friend or more money to survive."
    },
    {
        "texttype": "5. statsmakt",
        "textalignment": "Define:",
        "textdescription": "5. Statsmakt is when healthcare out of media/people/goverment/law is taking charge, the goal is to not duplicate the mess of fencing people in, so people can go free and not getting taken by corruption."
    },
    {
        "texttype": "5. statsmakt",
        "textalignment": "Todo:",
        "textdescription": "Laws needs to not be two sided, so healthcare laws pushing people down always have to state that the law needs to confirm that the police needs to put people in prison with a guarded healtcare in case of needs"
    },
    {
        "texttype": "5. statsmakt",
        "textalignment": "Steps:",
        "textdescription": "with duplicate readers (spesialenheten) and corruption minimum trail in the police records (overkommandoen) is in charge of fixing all government records with just as much manpower as those writing things so people can proof read everything who’s written with drilled people in corruption, makes everybody get a clean record and no healthcare punishment without the law."
    },
    {
        "texttype": "5. statsmakt",
        "textalignment": "Undo:",
        "textdescription": "Make sure there’s enough people to proofread, so the proofreaders is proofread and confirmed not bad by the same system in a chain of trust, so everyone writing bad is writing in a black whole untill they are fenced in by the law in sweeps, or moved to a different position where they cant take control written, just by following orders by reading or get spoken to."
    },
    {
        "texttype": "5. statsmakt",
        "textalignment": "Test:",
        "textdescription": "Check the government records of undercover cops, judges and medicine testers to see if they have a broken heart first and if they’re freedom of speech is in place outside goverment system without any trouble"
    },
    {
        "texttype": "Placebo",
        "textalignment": "Define:",
        "textdescription": "Placebo medicines for schizofreni is a medicine you dont need unless you flood of thoughts (tranpill) or traumes blocked by d2 receptor because you talk behind somebody’s back in front of an indian president or upperste prest like me."
    },
    {
        "texttype": "Placebo",
        "textalignment": "Todo:",
        "textdescription": "Cisco proxy hardwiring needs to be removed, its a varnish reverse proxy tuned by policeuppercommand and BUP children, both needs internal corruption control,"
    },
    {
        "texttype": "Placebo",
        "textalignment": "Steps:",
        "textdescription": "Get the court system to discus real problems insidead of opsoite problems taking time each time there’s a new problem"
    },
    {
        "texttype": "Placebo",
        "textalignment": "Undo:",
        "textdescription": "IUnless all traps is fixed for the next generation follow this through to all other russ presidents to wave it further to stop, and make them just nod instead of rejecting when bad behaviour comes from the press the jews make in every goverment building not cleansed"
    },
    {
        "texttype": "Placebo",
        "textalignment": "Test: ",
        "textdescription": "Place someone in the same training as me in the forsvaret with the same itc family, and see if they are forced to do bad since they are probably not strong enough."
    },
    {
        "texttype": "City planning",
        "textalignment": "Define:",
        "textdescription": "Buildings and city planning is a tech/3d material local available and war problem when copied wrong when no room for everything the society needs to grow steady at the right phase of learning with sement/wood"
    },
    {
        "texttype": "City planning",
        "textalignment": "Todo:",
        "textdescription": "Plan ahead so cities dosnt grow to fast or too slow, they need to produce more than they use to get a healthy economy, something startup weekend can give a hand with everywhere, because they are global, and into new companies within all sorts of fields"
    },
    {
        "texttype": "City planning",
        "textalignment": "Steps:",
        "textdescription": "After we’ve invented space tech in a standardized way, we can start rebuilding the world in a commodity standard not taking up alot lesser resources outside the city, because we have a copy bench called DNA refactoring, your body, copying food, clothes, desks, everything you touch while sitting inside a ikea chair, the copier is the doctors office bench, which can smell your nearby in case you need to refine something."
    },
    {
        "texttype": "City planning",
        "textalignment": "Undo:",
        "textdescription": "With a war against a urban place without food logistics like Ukraine and Palestine, which copied our buildings without understanding that they had too murky sand compeard to our fine sand for building construction, that way they will get new infrastructure so they can be treated as a normal citizen instead of walking like cave mens without supply chain."
    },
    {
        "texttype": "City planning",
        "textalignment": "Test:",
        "textdescription": "With making a football arena you test the environment so good that you know they will take you back in the hooligans environment if they’re dirty on the supply chain, things like hotel and food is ofen a lack of these places, and everybody understand you dont need police hospital if your healthy, but two duplicate grocery stores with a mill mall is what everybody need just like in Lin city Linux city planning game where rockets two times after delete first is win."
    },
    {
        "texttype": "Judge Lie",
        "textalignment": "Define:",
        "textdescription": "When someone is responsible for attacking someone they most likely lie to get out of it, i’m placed right into all lies to cleanse them with full surveillance as a judge globally. Israel/Ukraine lie noctourusly and attacks USA/UK/Norway with intel damaging our government rocks"
    },
    {
        "texttype": "Judge Lie",
        "textalignment": "Todo:",
        "textdescription": "To cleanse the rocks, we need to use the military, becouse they cleanse itself for corruption by feeding other people in for training, we need to cleanse both those the jews take (Ukraine, they are used to press for polen), and our own, we need to test to become jew jougent, means for the jews first, then against them afterwards, those will get honoured perfect."
    },
    {
        "texttype": "Judge Lie",
        "textalignment": "Steps:",
        "textdescription": "Blåfarveverket have activated NATO or the whole world to cleanse out something virtually before, just to get rid of a common public enemy, who bombed Norway under ww2, and is pressing USA in middle east against Iran, with nukes, just becouse of bad buldings, see rfcs."
    },
    {
        "texttype": "Judge Lie",
        "textalignment": "Undo:",
        "textdescription": "If this dosnt succeed, giving up vatos locos, me, harms the whole world because rockefeller controls all businesses which israel thinks is dangerous, becouse they dont know."
    },
    {
        "texttype": "",
        "textalignment": "Test:",
        "textdescription": "We basically need to use surveillance technics to understand who’s breaking hearts first written and orally through the judge, øyhus and soilshiftverk, and make a øyhus path for them to nearest prison. We have done this on a smaller scale before this generation knew cleansing was possible, like the older generation was a victim of, and the middle generation alreadycaught in nato by, interrogation to understand who’s the enemy behind the enemies enemies is vital, like the why why’s by Eric Ries."
    }
]